INSERT INTO `data_tp_quespack` (`id`, `pid`, `pack_no`, `pack_name`, `pack_info`, `a_time`, `c_time`, `flag`, `useflag`, `sgutimes`, `tplname`)
VALUES
	(1, 2, '01', '酒神', '1', '2018-06-25 10:47:50', '2018-08-29 20:42:37', 0, 1, 0, NULL);

	
INSERT INTO `data_tp_quesitem` (`id`, `pack`, `itemno`, `question`, `subhead`, `qt`, `a_time`, `c_time`, `flag`)
VALUES
	(1050, 1, '01', '昵称', '昵称', '10', '2018-06-25 11:21:25', '2018-08-29 20:43:13', 0),
	(1051, 1, '02', '酒神的花园里生机盎然,你最喜欢哪种自然景观？', '酒神的花园里生机盎然', '22', '2018-06-25 11:26:23', '2018-08-29 20:43:16', 0),
	(1052, 1, '03', '在酒神花园里,你最不希望出现什么？', '在酒神花园里,你最不希望出现什么？', '22', '2018-06-25 18:26:25', '2018-08-29 20:43:20', 0),
	(1053, 1, '04', '酒神派对即将到来,你打算给花园中添加什么新装饰？', '酒神派对即将到来,你打算给花园中添加什么新装饰？', '22', '2018-06-25 18:28:46', '2018-08-29 20:43:22', 0),
	(1054, 1, '05', '在酒神派对中,你将驾驶战车进入现场,你最想装饰什么团在战车上？', '在酒神派对中,你将驾驶战车进入现场,你最想装饰什么团在战车上？', '22', '2018-06-25 18:32:11', '2018-08-29 20:43:28', 0),
	(1055, 1, '06', '酒神派对最高潮,你希望谁做什么嘉宾？', '酒神派对最高潮,你希望谁做什么嘉宾？', '22', '2018-06-25 18:36:04', '2018-08-29 20:43:30', 0),
	(1056, 1, '07', '您的电话号码', '您的电话号码', '10', '2018-06-25 18:39:40', '2018-08-29 20:43:33', 0),
	(1058, 1, '08', '您的邮箱', '您的邮箱', '10', '2018-08-21 16:49:23', '2018-08-29 20:43:36', 0);
